/* Literal for the Space key */
"Space" = "空白鍵";

/* VoiceOver type of the object recorded by the control */
"Shortcut" = "快速鍵";

/* VoiceOver value for the value-less control */
"Not set" = "未設定";

/* Tooltip for the cancel button when the control has a value */
"Use old shortcut" = "使用舊的快速鍵";

/* Tooltip for the cancel button when the control has no value */
"Cancel recording" = "取消記錄";

/* Tooltip for the clear button */
"Delete current shortcut" = "刪除當前快速鍵";

/* Label and tooltip for the recording mode */
"Press keys now" = "現在按下按鍵";

/* Label for the value-less control */
"Record Shortcut" = "記錄快速鍵";

/* Tooltip for the normal mode */
"Click to record shortcut" = "按一下來記錄快速鍵";

/* Value for the NSLocalizedFailureReasonErrorKey key of validator's error */
"The \"%@\" shortcut can't be used!" = "無法使用快速鍵「%@」！";

/* Value for the NSLocalizedDescriptionKey key of validator's delegate error */
"The \"%@\" shortcut can't be used because %@." = "無法使用快速鍵「%@」，因為%@。";

/* Default value for the NSLocalizedDescriptionKey key of validator's error */
"The \"%@\" shortcut is already in use." = "快速鍵「%@」已經被使用。";

/* Value for the NSLocalizedDescriptionKey key of validator's system shortcuts error */
"The \"%@\" shortcut can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences." = "快速鍵「%@」正由系統或其他應用程式使用中。請選擇其他快速鍵或使用「鍵盤」偏好設定來自訂另外的系統快速鍵。";

/* Value for the NSLocalizedDescriptionKey key of validator's menu error */
"The \"%@\" shortcut can't be used because it's already used by the \"%@\" menu item." = "無法使用快速鍵「%@」，因為已被選單項目「%@」使用。";

/* Accessibility name of the Command modifier key */
"Command" = "Command";

/* VoiceOver name of the Option modifier key */
"Option" = "Option";

/* VoiceOver name of the Shift modifier key */
"Shift" = "Shift";

/* VoiceOver name of the Control modifier key */
"Control" = "Control";

/* VoiceOver name of the modifier keys delimiter */
"-" = "-";
